/* Adobe Plugin Plist Files for TypeCase */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Change Case";
CFBundleDisplayName = "Change Case";
CFBundleGetInfoHTML = "Change Case version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Change Case version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Change Case version 21.1.0";
